// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Lagrede jobber";

TaskTitleField = "Lagrede jobber";
TaskDescriptionField = "Klikk på knappen nedenfor for å finne informasjon om jobbene som er lagret permanent i skriveren.";
TaskStartButtonTitle = "Slå opp";